Repository: ulule/gplab
Catalog: gplab/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it

source: Gamesplanet Lab Commitments content
de: <h2>GAMESPLANET<span class="lab">LAB</span> SATZUNG</h2> <h3>10 VERSPRECHEN FÜR QUALITATIVES VIDEOSPIEL-CROWDFUNDING</h3><h4>Präambel</h4><p>Der digitale Vertrieb von Videospielen – und besonders das Videospiel-Crowdfunding – steht einer ansteigenden Zahl von Projekten gegenüber, ebenso den hohen Anforderungen der Unterstützer, die sich der Vertrauenswürdigkeit der vorgestellten Projekten und der Qualität der Spiele, die sie finanziell unterstützen, sicher sein sollen. </p><p>Gamesplanet hat sich dazu entschlossen, Services für das Crowdfunding von qualitativen Videospielen anzubieten, indem es das Bewusstsein der Beteiligten in diesem Bereich sensibilisiert und sich diese sich ihrerseits dafür einsetzen, die Zufriedenstellung der Spieler zu gewährleisten. </p><p>Gamesplanet Lab ist die erste Crowdfunding-Plattform, die sich ausschließlich Videospielen widmet und von Videospiel-Fachleuten (und Fans!) entworfen wurde, um echte Sicherheiten für Spieler, ebenso wie ein unkompliziertes und nützliches Rahmenwerk für Videospiel-Fachleute bereitzustellen. Die Plattform entsteht in Zusammenarbeit mit Ulule.com, Europas führendem Unternehmen im Bereich Crowdfunding. </p><p><strong>Die Satzung von Gamesplanet Lab umfasst 10 Versprechen</strong> und verfolgt das Ziel, den Anforderungen und Erwartungen von Unterstützern und Spielern gleichermaßen nachzukommen. Diese Satzung stellt nicht nur Sicherheiten für Spieler bereit, sie wurde vor allem auch für Videospiel-Fachleute und Dienstleister zugeschnitten, die bemüht sind, qualitative Arbeit zu liefern, ob durch Eigentum an einer Marke oder die Einleitung eines Qualitätsprozesses. </p><h4>UNSERE 10 VERSPRECHEN</h4><dl> <dt>Klare Informationen</dt> <dd>alle projektbezogenen Informationen für die Unterstützer sollten klar, präzise und aktuell sein. </dd><dt>Identität des Projektinhabers</dt> <dd>Die Identität eines Projektinhabers ist öffentlich und seine Kontaktdetails jederzeit auf seiner Profil-Seite einsehbar. </dd><dt>Echte Auswahlverfahren</dt> <dd>Bei Gamesplanet Lab ist jedes Projekt handverlesen. In Verbindung mit der vertraglichen Beziehung zu den Projektinhabern wird so die bestmögliche Qualität erreicht und die Erfolgschancen werden optimiert. </dd><dt>Gerechte Funding-Lösungen</dt> <dd>Erreicht ein Projekt sein angestrebtes Finanzierungskapital nicht oder stellt ein Projektinhaber ein laufendes Projekt ein, erhalten alle Unterstützer eine E-Mail, durch die sie umgehend über den jeweiligen Fall informiert werden (mit detaillierter Erklärung im Falle eines Projektabbruchs). Allen Unterstützern wird ihr Beitrag zurückerstattet und weder der Projektinhaber noch Gamesplanet Lab erhalten Geld für dieses Projekt. </dd><dt>Eine Garantie für die Erbringung von Vergütungen</dt> <dd>Alle Projektinhaber auf Gamesplanet Lab verpflichten sich vertraglich dazu, ein Spiel zu entwickeln, dessen Realisierbarkeit bereits im Voraus von beiden Parteien beurteilt werden konnte. Jegliche Vergütung muss den Unterstützern exklusive Vorteile gegenüber Käufern des vertriebenen Spiels in seiner finalen Version einbringen (Vergütungen werden in limitierter Anzahl angeboten, es kommen ausschließlich Unterstützer in den Genuß der Vorteile, oder das Spiel wird zu einem niedrigeren Preis als dem endgültigen Verkaufspreis angeboten). Unterstützer sind in den kreativen Prozess des Spiels eingebunden und erhalten regelmäßig Neuigkeiten über die Projekte. Außerdem haben sie die Möglichkeit, Ideen und Inhalte vorzuschlagen und können über jeden Vorschlag, der vom Projektinhaber unterbreitet wird, abstimmen. </dd><dt>Ein eindeutiger Zeitplan</dt> <dd>Der Zeitplan muss wenigstens ein voraussichtliches Erbringungsdatum für die Vergütungen enthalten. Im Falle einer verspäteten Erbringung verpflichtet sich der Projektinhaber dazu, die Unterstützer so schnell wie möglich über das neue Abgabedatum zu informieren. </dd><dt>Wahrung der Rechte geistigen Eigentums</dt> <dd>ausgezahlte Beträge sind unter keinen Umständen als eine Übertragung von Anteilen anzusehen, auch nicht als Übertragung von Urheberrechten. Der Projektinhaber behält das vollständige geistige Eigentum an seinem Projekt. </dd><dt>Sichere Zahlung</dt> <dd>Gamesplanet Lab und Ulule.com nutzen Zahlungssysteme, die den geltenden Bankenstandards entsprechen. Alle Transaktionen sind vollständig gesichert und Gamesplanet Lab speichert keine Bankverbindungsdaten, da diese gehackt werden könnten. </dd><dt>DRM: Das Erlebnis für den Spieler steht an erster Stelle</dt> <dd>Projektinhaber verpflichten sich dazu, in ihrem fertigen Spiel zur Abgabe an die Unterstützer ein DRM-Softwaresystem zu integrieren, wobei die Zufriedenheit und das Produkterlebnis des Kunden (zum Beispiel durch die Möglichkeit zur Installation der Spiele auf allen Geräten) im Vordergrund stehen und nicht die systematische Sicherung. Außerdem wird gewährleistet, dass eigene Kunden nicht für Werbezwecke missbraucht werden. </dd><dt>Ein gemeinsam mit Spielern entworfenes Qualitätslabel</dt> <dd>Der Projektinhaber verpflichtet sich dazu, positive Wertsetzungen innerhalb des Spiels zu respektieren. Unterstützer sind darüber hinaus dazu eingeladen, Qualitätskriterien zu bewerten: Jedes abgeschlossene Projekt wird einem Gremium aus Spielern präsentiert, das aus Unterstützern des Projekts besteht. Diese haben die Verantwortung, das Projekt qualitativ einzustufen, was eventuell in der Herausgabe eines speziellen Gamesplanet Lab-Labels führt. Dieses Label dient dazu, Projektinhaber mit einem Minimum von 70 %% Qualitäts-Anerkennung von Seiten der Unterstützer zu belohnen und wird ein Indikator der Spielerzufriedenheit für Kunden sein und so zu einer besseren Vermarktung des Spiels innerhalb des Vertriebsnetzwerks führen. </dd></dl><p>Alle Projektinhaber, Publisher oder Studios, die Teil von Gamesplanet Lab sind, haben die oben genannten Versprechen unterzeichnet. </p>
es: <h2>ESTATUTOS DE GAMESPLANET <span class="lab">LAB</span></h2> <h3>10 COMPROMISOS PARA ASEGURAR LA CALIDAD DE LA FINANCIACIÓN COLECTIVA DE VIDEOJUEGOS</h3><h4>Preámbulo</h4><p>El sector de la distribución digital de videojuegos, y en particular la financiación colectiva de videojuegos, se enfrenta a un número creciente de solicitudes de proyectos, así como a requisitos cada vez más exigentes de los patrocinadores, los cuales necesitan confiar en la fiabilidad de los proyectos que se presentan y en la calidad de los juegos que financian. </p><p>Gamesplanet ha decidido proporcionar determinados servicios para la financiación colectiva de videojuegos de calidad, concienciando a los actores del sector para que estos se comprometan y, a su vez, garanticen la satisfacción de los jugadores. </p><p>Gamesplanet Lab es la primera plataforma de financiación colectiva dedicada exclusivamente a los videojuegos y diseñada por profesionales (¡y fanes!) del sector con el fin de aunar garantías reales para los jugadores y un marco sencillo y beneficioso para los profesionales de los videojuegos. La plataforma se ha creado en colaboración con Ulule.com, plataforma líder de la financiación colectiva en Europa. </p><p>Los estatutos de <strong>Gamesplanet LAB comprenden 10 compromisos</strong> y tienen por objeto satisfacer las necesidades y expectativas tanto de patrocinadores como de jugadores. Más allá de proporcionar garantías a los jugadores, los estatutos están diseñados para los profesionales del sector de los videojuegos y los proveedores de servicios que se esfuerzan por ofrecer servicios de calidad, mediante la adquisición de una etiqueta o el inicio de un proceso de calidad. </p> <h4>NUESTROS 10 COMPROMISOS</h4><dl><dt>Información transparente: </dt> <dd>toda la información relacionada con los proyectos que se suministra a los patrocinadores debe ser clara y precisa y ha de estar actualizada. </dd><dt>Identidad del titular del proyecto: </dt><dd> la identidad del titular de un proyecto es pública y sus datos de contacto están disponibles en todo momento en su perfil. </dd><dt>Trabajo real de selección:</dt> <dd>en Gamesplanet Lab todos los proyectos se eligen cuidadosamente. Esto, junto a la relación contractual con los titulares, garantiza una gran calidad de los proyectos y altas probabilidades de éxito. </dd><dt>Soluciones para una buena financiación:</dt> <dd>si un proyecto no alcanza sus objetivos de financiación o si el titular de un proyecto en marcha lo interrumpe, todos los patrocinadores recibirán un correo electrónico en el que se les informará de que el proyecto ha sido interrumpido o de que no ha alcanzado la cantidad acordada (en caso de interrupción del proyecto se proporcionará información detallada y pertinente). Se reembolsarán las respectivas aportaciones a todos los patrocinadores y ningún titular del proyecto ni Gamesplanet Lab recibirán dinero por el proyecto en cuestión. </dd><dt>Garantía de la entrega de recompensas:</dt><dd> en Gamesplanet Lab, todos los titulares de un proyecto se comprometen bajo contrato a diseñar un juego cuya viabilidad será evaluada por ambas partes. Todas las recompensas darán ventajas exclusivas a los patrocinadores sobre los compradores de la versión final del juego distribuido (las recompensas se ofrecen en ediciones limitadas, únicas para los patrocinadores, o se les ofrecerá el juego a un precio reducido respecto al precio final de venta). Por último, los patrocinadores participarán en el proceso creativo del juego y recibirán noticias sobre el mismo con frecuencia, podrán aportar ideas o contenido y votarán las posibles sugerencias del titular del proyecto. </dd><dt>Programación clara:</dt> <dd>la programación deberá reflejar la fecha de entrega (aunque sea estimada) de las recompensas. En caso de un retraso en la misma, el titular del proyecto se compromete a informar a los patrocinadores de la nueva fecha de entrega con la mayor brevedad posible. </dd><dt>Consideración por los derechos de propiedad intelectual:</dt><dd> las cantidades desembolsadas no podrán considerarse en ningún caso como transferencia de acciones ni cesión de los derechos de autor. El titular del proyecto conservará todos los derechos de propiedad intelectual. </dd><dt>Pagos seguros: </dt><dd> tanto Gamesplanet Lab como Ulule.com utilizan sistemas de pago que se ajustan a las normas bancarias vigentes: todas las transacciones son completamente seguras y Gamesplanet Lab no almacena ningún detalle bancario susceptible de ser pirateado. </dd><dt>Gestión de derechos digitales (DRM):</dt> <dd>la experiencia de los jugadores es lo más importante. Los titulares del proyecto se comprometen a integrar en la versión final del juego, al entregárselo a los patrocinadores, un sistema DRM que dé prioridad a la experiencia del cliente (posibilidad de instalar sus juegos en todos sus dispositivos) antes que al control sistemático; también garantiza que un cliente residente no será utilizado únicamente con fines de marketing. </dd><dt>Una etiqueta de calidad diseñada con los jugadores:</dt> <dd>el titular del proyecto se compromete a respetar los valores positivos en los juegos, y los patrocinadores tienen la posibilidad de confirmar los criterios de calidad. Siempre que se termina un proyecto, este se presenta a un equipo de jugadores formado por patrocinadores del proyecto —que asumen la responsabilidad de evaluar la calidad—, que determina si el proyecto recibirá una etiqueta específica de Gamesplanet Lab. Esta etiqueta, diseñada para recompensar a los titulares de los proyectos que obtengan una aprobación mínima de los patrocinadores del 70%%, será un indicador de la satisfacción de los consumidores con el juego y supondrá una mejor promoción del juego en la cadena de distribución. </dd></dl><p>Todos los titulares del proyecto, los editores o los estudios que forman parte de Gamesplanet Lab han suscrito los compromisos descritos anteriormente.</p>
fr: <h2>CHARTE GAMESPLANET <span class="lab">LAB</h2><h3>10 ENGAGEMENTS POUR UN FINANCEMENT PARTICIPATIF DE JEUX VIDEO DE QUALITE</h3><h4>Préambule</h4><p>Le secteur de la distribution digitale de jeux vidéo, et plus particulièrement du financement participatif de jeux vidéo, est confronté à une multiplication des appels à projets et aux attentes de plus en plus exigeantes des soutiens qui vont demander à être rassurés sur le sérieux des projets qui leur sont soumis et sur la qualité des jeux qu'ils ont financé. </p><p>Gamesplanet a décidé de s'engager dans le financement participatif de jeux vidéo de qualité, en sensibilisant et en mobilisant les acteurs du secteur afin qu'ils s'engagent à leur tour à garantir la satisfaction des joueurs. </p><p>Gamesplanet Lab est la première plate-forme de crowdfunding entièrement dédiée au jeu vidéo, conçue par des professionnels (et des passionnés !) du jeu vidéo, à intégrer dans sa définition même de réelles garanties pour les joueurs, mais aussi un cadre clair et bénéfique aux professionnels du jeu vidéo. La plate-forme est réalisée en partenariat avec Ulule.com, le leader européen du crowdfunding. </p><p><strong>La Charte Gamesplanet Lab qui se décline en 10 engagements</strong>, entend répondre aux exigences et aux attentes des soutiens et des joueurs. Au-delà des garanties offertes aux joueurs, elle s'adresse aux professionnels du marché du jeu vidéo et aux prestataires de service qui s'inscrivent dans la volonté de proposer des prestations de qualité, en possédant un label ou en décidant d'entreprendre une démarche qualité. </p><h4>NOS 10 ENGAGEMENTS</h4><dl><dt>Des informations transparentes</dt> <dd>Les informations relatives aux projets et communiquées aux soutiens sont claires, précises et tenues à jour. </dd><dt>Un porteur de projet bien identifié</dt> <dd>L'identité du porteur de projet est toujours indiquée, ainsi que le moyen de le contacter directement sur sa page profil.</dd><dt>Un vrai travail de sélection</dt> <dd>Gamesplanet Lab procède à une sélection de tous les projets. Ce travail en amont – et la contractualisation systématique avec les porteurs de projets – permet d’assurer une qualité optimum des projets retenus et d’en renforcer les chances de succès.</dd><dt>Une logique de financement vertueuse</dt> <dd>Si un projet n'atteint pas le minimum demandé, ou en cas de suppression d’un projet en cours de collecte de fond par son porteur, l'ensemble des personnes qui ont soutenu le projet reçoit un mail leur notifiant cet échec ou cette suppression (et les raisons données si il s’agit d’une suppression). Bien entendu, ces personnes pourront récupérer leurs contributions et aucun fond ne sera versé au porteur ni à Gamesplanet Lab.</dd><dt>Une garantie sur la délivrance des contreparties </dt> <dd>Par contrat, tous les porteurs de projet sur Gamesplanet Lab s’engagent à définir un jeu dont la faisabilité est préalablement mesurée entre les parties. Toutes les contreparties doivent apporter aux soutiens des avantages exclusifs par comparaison au jeu distribué dans sa version finale (les contreparties sont proposées en nombre limité, sont uniques ou moins chères que le produit final). Enfin, les soutiens sont associés au processus créatif du jeu en ayant l’opportunité de recevoir des nouvelles régulières, de soumettre des idées ou du contenu et de voter en réponse aux idées soumises par le porteur de projet. </dd><dt>Un calendrier clair</dt> <dd>Un délai, le cas échéant approximatif, est indiqué pour la délivrance des contreparties. En cas de retard, le porteur du projet s’engage à informer les soutiens dès que possible d’une nouvelle date de délivrance. </dd><dt>Une propriété intellectuelle respectée</dt> <bb>Les sommes versées ne peuvent en aucun cas être assimilées à une cession de parts ou d'actions, ni à une cession de droits d'auteur. Le porteur de projet conserve l'entière propriété intellectuelle de son projet.</bb><dt>Des paiements sécurisés</dt> <dd>Gamesplanet Lab et Ulule.com utilisent des systèmes monétiques répondant aux normes bancaires en vigueur : toutes les transactions sont entièrement sécurisées et Gamesplanet Lab ne conserve aucune information bancaire directement exploitable susceptible d’être “hackées”.</dd><dt>DRM : l’expérience du joueur, d’abord</dt> <dd> Les porteurs de projets s’engagent à intégrer dans les jeux vidéo délivrés à l’échéance aux soutiens une mise en place de DRM (Digitals Rights Management) ayant pour priorité l’expérience client (pouvoir installer ses jeux sur toutes ses machines) plutôt qu’un flicage systématique, et la garantie de l’absence de client résident utilisé à des fins marketing.</dd><dt>Un label qualité défini avec les joueurs</dt> <dd> Le porteur de projet s’engage sur le respect de valeurs positives au sein des jeux, et les soutiens sont sollicités pour valider des critères de qualité : chaque projet terminé est soumis à un panel de joueurs issu des soutiens du projet et fait l’objet d’une note qualité dont l’incidence est l’obtention ou non d’un label spécifique « Gamesplanet Lab ». Ce label, développé pour récompenser les porteurs de projet ayant reçu de la part d’un minimum de 70%% de leurs soutiens la reconnaissance de la qualité du jeu délivré, indiquera au consommateur la satisfaction des joueurs et impliquera un niveau de promotion accru du jeu sur le réseau de distribution.</dd></dl><p>Tous les porteurs de projets, éditeurs ou studio qui participent à Gamesplanet Lab ont souscrit à ces engagements.</p>
it: <h2>STATUTO DI GAMESPLANET <span class="lab">LAB</span></h2> <h3>10 PROMESSE PER UN CROWDFUNDING DI VIDEOGIOCHI DI QUALITÀ</h3><h4>Preambolo</h4><p>Il settore della distribuzione digitale dei videogiochi, ed in particolare del crowdfunding, deve affrontare un numero sempre maggiore di richieste e le aspettative sempre più esigenti dei finanziatori che devono essere rassicurati sull'affidabilità dei progetti presentati e la qualità dei giochi che supportano finanziariamente. </p><p>Gamesplanet ha deciso di fornire servizi di crowdfunding per videogiochi di qualità, aumentando la consapevolezza dei protagonisti del settore in modo che essi possano, a turno, impegnarsi nel garantire la soddisfazione dei giocatori. </p><p>Gamesplanet Lab è la prima piattaforma di crowdfunding dedicata esclusivamente ai videogiochi e progettata da professionisti (e appassionati!) del settore, che integra garanzie reali per i giocatori in una struttura chiara ed efficace per i professionisti dei videogiochi. La piattaforma è sviluppata in partnership con Ulule.com, il leader del crowdfunding in Europa. </p><p><strong>Lo statuto di Gamesplanet Lab comprende 10 punti</strong> e mira a soddisfare le esigenze e le aspettative sia dei finanziatori che dei giocatori. Oltre a fornire delle garanzie per i giocatori, lo statuto è stato pensato per i professionisti del settore e i fornitori che s'impegnano a offrire servizi di qualità, attraverso l'acquisizione di un'etichetta o l'avvio di un processo di qualità. </p><h4>LE NOSTRE 10 PROMESSE</h4><dl><dt>Informazioni chiare: </dt> <dd>tutte le informazioni relative ai progetti e rivolte ai finanziatori devono essere chiare, precise e aggiornate. </dd><dt>Identità del titolare del progetto: </dt><dd> l'identità del titolare del progetto è pubblica e i suoi dati di contatto sono sempre disponibili sulla pagina del suo profilo. </dd><dt>Selezione reale di un progetto:</dt> <dd>con Gamesplanet Lab, ogni progetto è selezionato. Questo, insieme alla relazione contrattuale con i titolari di progetto, consente la migliore qualità del progetto e le sue possibilità di successo. </dd><dt>Soluzioni di finanziamento virtuoso:</dt><dd> se un progetto non raggiunge i suoi obiettivi di finanziamento o se un titolare di progetto interrompe un progetto in corso, tutti i finanziatori riceveranno una e-mail che li informerà che il progetto è stato sospeso o non ha raggiunto il finanziamento previsto (con spiegazioni dettagliate in caso di interruzione). Tutti i finanziatori riceveranno un risarcimento del loro contributo e né il titolare di progetto né Gamesplanet Lab riceveranno denaro per quel progetto. </dd><dt>Garanzia della consegna dei premi:</dt><dd> tutti i titolari di progetto su Gamesplanet Lab si impegnano per contratto a progettare un gioco la cui fattibilità sia stata precedentemente valutata da entrambe le parti. Tutti i premi devono portare ai finanziatori dei vantaggi esclusivi rispetto agli acquirenti del gioco distribuito nella sua versione finale (i premi sono offerti in edizione limitata, sono unici per i finanziatori o il gioco è offerto a un prezzo inferiore al prezzo finale di vendita). Infine, i finanziatori vengono coinvolti nel processo creativo del gioco e ricevono regolarmente aggiornamenti sul progetto, hanno la possibilità di fornire idee o contenuti e possono votare per ogni suggerimento proposto dal titolare di progetto. </dd><dt>Un programma ben definito: </dt><dd> il programma deve indicare una data della consegna, almeno stimata, dei premi. Nell'eventualità di un ritardo nelle consegne, il titolare di progetto si impegna a comunicare ai finanziatori la nuova data di consegna il prima possibile. </dd><dt>Rispetto dei diritti di proprietà intellettuale: </dt> <dd>il denaro versato non deve, in nessuna circostanza, essere considerato come un trasferimento di azioni o attribuzione di diritto d'autore. Il titolare di progetto conserva la totale proprietà intellettuale del suo progetto. </dd><dt>Pagamenti sicuri: </dt><dd>Gamesplanet Lab e Ulule.com si avvalgono di sistemi di pagamento conformi agli attuali standard bancari. Tutte le transazioni sono interamente garantite e Gamesplanet Lab non ritiene nessun dato bancario. </dd><dt>DRM:</dt> <dd>l'esperienza dei giocatori prima di tutto. I titolari di progetto si impegnano ad integrare nella versione finale del loro gioco, alla consegna ai finanziatori, un sistema di DRM (Digital Rights Management) che stabilisce la priorità dell'esperienza utente (possibilità di installare i giochi su qualsiasi dispositivo) anziché un controllo sistematico, e la garanzia che nessun cliente residente sia usato per fini pubblicitari. </dd><dt>Un'etichetta di qualità progettata con i giocatori:</dt> <dd>il titolare di progetto si impegna a rispettare i valori positivi all'interno del gioco e i finanziatori sono invitati a rispettare i criteri di qualità. Ogni progetto completato è presentato a un pannello di giocatori composto dai finanziatori che hanno la responsabilità di votare il progetto per la sua qualità. Da questa valutazione dipenderà la validazione dell'etichetta da parte di Gamesplanet Lab. L'etichetta, pensata per premiare i titolari di progetto con un minimo del 70%% dell'approvazione dei finanziatori per la qualità del gioco sviluppato, è un indicatore della soddisfazione dei clienti e risulterà in una promozione migliore del gioco sulla rete di distribuzione. </dd></dl><p>Tutti i titolari di progetto, editori o sviluppatori che partecipano a Gamesplanet Lab sono tenuti a rispettare le suddette promesse. </p>

source: GAMESPLANET LAB Commitments
de: Unsere 10 Verpflichtungen
es: Nuestros 10 compromisos
fr: Nos 10 Engagements
it: I nostri 10 impegni
