Repository: ulule/gplab
Catalog: gplab/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it

source: Gamesplanet Lab FAQ content
de: <h2>Gamesplanet <span class="lab">Lab</span> FAQ</h2> <dl><dt>Warum widmet sich Gamesplanet dem Crowdfunding von Videospielen? </dt><dd>Gamesplanet vertreibt bereits Spiele zur Vorbestellung auf Anfrage der Publisher. Es geht also einfach darum, Gamesplanet ein wenig höher in der Vertriebskette zu positionieren und sich von den Einschränkungen zu befreien, das gleiche Produkt wie alle anderen zur gleichen Zeit und mit der gleichen Preis- und Gewinnspanne der Konkurrenz zu vertreiben. <br/>Gamesplanet ist ein Anbieter für Videospieldownloads und verfolgt somit den digitalen Vertriebsweg. Daher liegt es Gamesplanet im Blut, sein Angebot durch ausgewählte Projekte zu erweitern, die als Vorbestellung erhältlich sind und aus denen sich unabhängige Qualitätsspiele entwickeln, die potentiell überall vertrieben werden könnten. <br/>Mithilfe von Crowdfunding möchte Gamesplanet seinen Kunden frühzeitig ausgewählte Projekte vorschlagen und Spielen eine Chance geben, die es auf konventionellen Wege womöglich nicht auf den Markt schaffen würden, da sie keine ausreichende Unterstützung durch die klassischen Finanzierungsoptionen erhalten (oder die es nur in einer anderen Form geschafft hätten, nämlich in der einer Kompromisslösung aus den Anliegen der Geldgebern und den Marktanforderungen). Die Zielsetzung bei diesen ausgewählten Projekten ist es, bessere Spiele zu entwickeln – und das ohne die Einschränkungen, die mit finanziellen Überlegungen einhergehen, sondern mit dem Rückhalt der Unterstützer, die ihr Feedback im Prozess einbringen. <br/>Mit Crowdfunding möchte Gamesplanet Unterstützern neue Formen der Vergütung bieten, anders als beim konventionellen Vertrieb von Videospielen: 1) Eine größtmögliche Beteiligung der Spieler am kreativen Prozess, um eine noch nie dagewesene Beziehung zwischen dem Spieler und dem Entwicklerstudio zu ermöglichen; 2) Zugang zum Spiele-Support während der Veröffentlichung, aber auch Zugriff auf eine ganz neue Reihe von vorwiegend künstlerischen Vergütungen, die eng mit dem kreativen Prozess im Zusammenhang stehen (Artwork, Zeichnungen, Bleistiftoriginale, einzigartige Stücke, private Treffen mit den Entwicklern etc.). <br/>Gamesplanet möchte mit Crowdfunding sicherstellen, dass Software zur Digitalen Rechteverwaltung (DRM) verwendet wird. So wird die Zufriedenheit und das Produkterlebnis des Kunden in den Vordergrund gestellt (zum Beispiel durch die Möglichkeit zur Installation der Spiele auf allen Geräten) und nicht die systematische Kontrolle. Ferner möchte Gamesplanet sicherstellen, dass Kundendaten nicht für reine Werbezwecke verwendet werden. <br/>Durch Crowdfunding möchte Gamesplanet die bestmögliche Qualität der Spiele gewährleisten, die den Unterstützern angeboten werden, Erscheinungstermine wahren und positive Werte in Spielen fördern. Gamesplanet ermöglicht das durch seine sorgsame Auswahl von Projekten (ein eigens zusammengestelltes Auswahlkomitee entscheidet über jedes Projekt), seine Qualitätskontrollen vor Lieferung (ein Team aus Unterstützern bewertet das Produkt) und durch die Vertragsbeziehungen bei jedem Projekt, bevor dieses den Unterstützern vorgestellt wird (der Projekt-Urheber legt sich nicht nur auf die Allgemeinen Verkaufsbedingungen der Crowdfunding-Plattform fest, sondern unterzeichnet auch einen Vertrag mit Gamesplanet). <br/>Mithilfe des Crowdfunding möchte Gamesplanet garantieren, dass die Autoren bezahlt werden und dass sie weiterhin ihre schöpferische Arbeit innerhalb eines Verbesserungskreislaufs tätigen können. <br/> Zur Formalisierung dieser Versprechen, denen die Projekt-Urheber in Form eines Vertrags zustimmen, hat Gamesplanet ein spezielles « Gamesplanet Lab »-Label eingeführt, das Sie hier finden können. </dd><dt>Welche Innovationen bringt Gamesplanet dem Videospiel-Crowdfunding-Sektor? </dt><dd>100%%iger Fokus auf Videospiele zur Vermeidung von Diskussionen über Projekte, die nicht in unserem Fachgebiet liegen; eine Vorauswertung aller Projekte, damit den Unterstützern nicht viele Projekte von unterschiedlicher Qualität präsentiert werden; eine professionelle Arbeitsweise, bei der die Entwickler der Projekte daran erinnert werden, wie wichtig es ist, ihre Unterstützer nicht zu enttäuschen. Unsere Grafik dazu finden Sie hier. </dd><dt>Warum kooperieren Gamesplanet und Ulule.com? </dt><dd>Ulule ist ein großer Player im Bereich Crowdfunding - es ist die führende Plattform in Europa, mit mehr als 800 geförderten Projekten, die erste mehrsprachige Plattform (Französisch, Englisch, Italienisch, Deutsch, Spanisch, Portugiesisch) und passt perfekt zu unserer Idee des digitalen Vertriebs von morgen durch ein Funding-Modell, das auf einer Reihe von Produkten auf Vorbestellung basiert. Ulele ist außerdem eine starke technologische Plattform, die 100% sichere Zahlungsmöglichkeiten und ein erfolgreiches Interface bietet. Deshalb fiel unsere Wahl bei der Entwicklung von Gamesplanet Lab auf Ulule! </dd><dt>Wie werden die auf Gamesplanet Lab erhältlichen Projekte ausgewählt? </dt><dd>Bei uns wird rege diskutiert. Ideen werden mit den Entwicklern besprochen und es wird analysiert, was in der Vergangenheit bereits getan wurde und auch wie es getan wurde. Zusammen mit den Entwicklern werden Überlegungen angestellt, was machbar ist und in welche Richtung wir gehen möchten, welche Spiele wir gerne spielen würden … Wir stellen sicher, dass alle Vorhaben miteinander vereinbar sind, geben alles zusammen und schütteln es ordentlich durch! <br/>Erst wenn uns das Ergebnis überzeugt, denken wir, dass es Sinn macht, es Ihnen zu präsentieren. Wir zeigen vollen Einsatz, um das Projekt möglich zu machen! </dd><dt>Wie reiche ich ein Projekt ein? </dt><dd>Kontaktieren Sie uns: <a href="mailto:lab@gamesplanet.com">lab@gamesplanet.com</a></dd></dl>
es: <h2>Gamesplanet <span class="lab">Lab</span>, Preguntas más frecuentes</h2><dl><dt> ¿Por qué Gamesplanet se interesa por la financiación colectiva de videojuegos? </dt><dd>Gamesplanet ya distribuye juegos en preventa a petición de los editores, por lo que no es más que una forma de hacer que Gamesplanet ascienda en la cadena de distribución y se libere de las limitaciones que conlleva ofrecer el mismo producto que todos los demás, siempre al mismo tiempo, con el mismo precio y con los mismos márgenes que la competencia. <br/>Gamesplanet es un distribuidor de descarga de videojuegos. Su propia naturaleza de distribuidor digital le lleva a ampliar su oferta mediante proyectos disponibles en preventa que llegarán a ser juegos de calidad independientes y podrían terminar distribuyéndose como cualquier otro juego. <br/>Gracias a la financiación colectiva, Gamesplanet quiere presentar determinados proyectos a los clientes desde una etapa temprana y ofrecer así una oportunidad a juegos que quizá no la tuvieron en el mercado debido a la falta de apoyo de la industria de financiación tradicional (o que pudieran haber salido al mercado con un diseño diferente como consecuencia del balance entre recursos e imperativos del mercado). El objetivo es que aquellos que sean seleccionados realicen mejores juegos, lejos de las limitaciones impuestas por motivos económicos y fortalecidos por las observaciones críticas de los patrocinadores. <br/>A través de la financiación colectiva, Gamesplanet pretende ofrecer a los patrocinadores recompensas innovadoras en comparación con la distribución tradicional de videojuegos: 1) el seguimiento y la máxima participación posible de los jugadores en el proceso creativo para fomentar una relación sin precedentes entre el jugador y el estudio de desarrollo; 2) servicio de ayuda durante su publicación, así como acceso a toda una nueva serie de recompensas, especialmente artísticas y estrechamente relacionadas con el proceso creativo (ilustraciones, dibujos, bocetos originales, piezas únicas, encuentros privados con los creadores, etcétera). <br/>Mediante la financiación colectiva, Gamesplanet quiere garantizar el uso de un sistema de gestión de derechos digitales, lo que dará prioridad a la experiencia del cliente (que podrá instalar los juegos en todos los dispositivos) en vez de al control sistemático; también quiere garantizar que un cliente residente no sea utilizado únicamente con fines de marketing. <br/>Con la financiación colectiva, Gamesplanet quiere garantizar, en la medida de lo posible, la calidad de los juegos que se ofrecen a los patrocinadores, confirmar los plazos de publicación y fomentar valores positivos en los juegos. Esto es posible gracias al compromiso de Gamesplanet de seleccionar los proyectos rigurosamente (mediante un comité de selección ad hoc), de controlar la calidad hasta la entrega de los mismos (mediante un equipo de jugadores formado por patrocinadores que evalúan el producto) y de mantener relaciones contractuales con cada proyecto antes de presentárselo a los patrocinadores (el creador del proyecto no solo acepta las Condiciones Generales de Venta de la plataforma de financiación colectiva, sino que también firma un contrato con Gamesplanet). <br/>Con la financiación colectiva, Gamesplanet quiere garantizar que se pague a los autores y que estos sean capaces de continuar su creación dentro de un ámbito virtuoso. <br/>Para formalizar estos compromisos, aceptados también por los creadores del proyecto mediante contrato, Gamesplanet está creando una etiqueta específica de «Gamesplanet Lab» que puedes ver aquí. </dd><dt>¿Qué innovaciones aporta Gamesplanet al sector de la financiación colectiva de los videojuegos? </dt><dd>Un trabajo totalmente centrado en los videojuegos para evitar proyectos que escapan de nuestra área de especialización, una evaluación previa de todos los proyectos para no presentar a los patrocinadores varios de calidad dispar y una garantía de profesionalidad, pues recordamos a los creadores del proyecto la importancia de no decepcionar a sus patrocinadores. Puedes consultar nuestros estatutos haciendo clic aquí. </dd><dt>¿Por qué Gamesplanet se ha asociado con Ulule.com? </dt><dd>Ulule es una figura muy importante en la financiación colectiva: con más de 800 proyectos financiados, es la plataforma líder en Europa y la primera plataforma multilingüe (francés, inglés, italiano, alemán, español y portugués) que, además, encaja perfectamente con nuestra idea de la distribución digital del futuro mediante una financiación basada en un número de productos disponibles en preventa. Si a esto se le suma una importante plataforma tecnológica, pagos 100%% seguros y una interfaz de éxito, es fácil de entender por qué hemos elegido Ulule para que nos ayude a desarrollar Gamesplanet Lab. </dd><dt>¿Cómo se seleccionan los proyectos disponibles en Gamesplanet Lab? </dt><dd>Hablamos mucho entre nosotros, discutimos las ideas con los desarrolladores, observamos lo que han hecho en el pasado, cómo y por qué, pensamos juntos sobre lo que podemos y queremos hacer con ello, sobre el tipo de juegos a los que nos gustaría jugar, nos aseguramos de que los objetivos de todos sean compatibles y después lo juntamos todo y lo agitamos. <br/>Cuando nos gusta el resultado, creemos que es hora de presentarlo, por lo que firmamos y nos comprometemos plenamente a hacer el proyecto realidad. </dd><dt> ¿Cómo puedo presentar un proyecto? </dt><dd>Ponte en contacto con nosotros: <a href="mailto:lab@gamesplanet.com">lab@gamesplanet.com</a></</dd></dl>
fr: <h2>Gamesplanet <span class="lab">Lab</span> FAQ</h2><dt>Pourquoi Gamesplanet s’engage t-elle dans le financement participatif de jeux vidéo ?</dt><dd>Gamesplanet distribue déjà des jeux en pré-commandes à la demande des éditeurs, il ne s’agit que de se positionner un peu plus en amont des sorties et d’échapper à la contrainte qui consiste à proposer le même produit que tout le monde, au même moment que tout le monde, à partir du même prix de vente aux public et de marges similaires;</br>Gamesplanet est un distributeur de jeux vidéo par téléchargement. C’est dans son ADN de distributeur numérique d’élargir son offre à des projets sélectionnés qui, proposés à la pré-vente, deviendront de futurs jeux indépendants et de qualité, potentiellement distribués partout;</br>Grâce au financement participatif, Gamesplanet entend soumettre en avance aux clients certains projets sélectionnés et donner une chance à un jeu qui ne serait peut-être pas sorti sur le marché faute de support par l’industrie classique de financement (ou qui serait sortie sous une forme différente, résultat d’un compromis entre les ressources mobilisées et les impératifs du marché) ; il s’agit pour les ayants droit sélectionnés de faire des jeux meilleurs, détachés de contraintes imposées par des considérations financières et forts du retour des soutiens ;</br>Grâce au financement participatif, Gamesplanet entend offrir aux soutiens des contreparties inédites par rapport à un jeu vidéo mis classiquement sur le marché : i) suivi, voire, autant que possible, participation des joueurs au processus créatif du jeu pour une relation inédite entre le joueur et le studio de développement ; ii) accès pour le soutien au jeu lors de sa publication mais également accès à toute une série inédite de contreparties notamment artistiques intimement liées au processus créatifs (« artwork », dessins, crayonnés originaux, pièces uniques, rencontres privées avec les créateurs, etc…) ;</br>Grâce au financement participatif, Gamesplanet entend garantir la mise en place de DRM ayant pour priorité l’expérience client (pouvoir installer ses jeux sur toutes ses machines) plutôt qu’un flicage systématique; garantir l’absence de client résident utilisé à des fins purement marketing;</br><Grâce au financement participatif, Gamesplanet entend garantir autant que possible la qualité des jeux offerts aux soutiens, s’engager sur les dates de sortie et le respect de valeurs positives au sein des jeux. Ceci-est possible dès lors que Gamesplanet s’engage à une sélection rigoureuse des projets (via un comité de sélection ad hoc), un contrôle qualité à la livraison (via un panel de joueurs issus des soutiens donnant une note au jeu) et à des relations contractuelles avec chaque projet préalablement à sa présentation aux soutiens (le porteur de projet ne se contentant pas de simplement adhérer aux Conditions Générales de Ventes de la plateforme de financement participatif mais s’engageant par contrat auprès de Gamesplanet) ;</br>Grâce au financement participatif, Gamesplanet entend également garantir la rémunération des auteurs et le fait qu’ils puissent continuer à créer au sein d’un cercle vertueux ;</br>Et pour formaliser ces engagements, partagés contractuellement par les porteurs de projets, Gamesplanet met ainsi un œuvre un label spécifique « Gamesplanet Lab » que vous pouvez consultez ici.</dd><dt>Qu’est-ce que Gamesplanet apporte de nouveau dans le domaine du financement participatif de jeux vidéo ?</dt><dd>Une spécialisation 100% jeux vidéo pour éviter de débattre de projets qui n’ont rien à voir avec nos capacités d’expertise, une évaluation en amont des projets afin d’éviter de soumettre aux soutiens une multitude de projets de niveaux totalement différents, un gage de sérieux et de professionnalisme en attirant l’attention des porteurs de projets sur l’importance de ne pas décevoir les soutiens.</dd><dt>Pourquoi Gamesplanet s’est-elle associée à Ulule.com ?</dt><dd>Ulule est un acteur de référence du crowdfunding : c’est la première plate-forme en Europe avec plus de 1000 projets financés, c’est la première plate-forme multilingue (français, anglais, italien, allemand, espagnol, portugais), et c’est une plate-forme qui s’intègre parfaitement avec notre vision de la distribution digitale de demain à travers un financement lié à un nombre de produits à pré-vendre. Ajoutez à cela : une plate-forme technologique robuste, des paiements 100% sécurisés, une interface des plus réussies, et vous comprendrez que nous ayons retenu Ulule pour accompagner le développement de Gamesplanet Lab ! </dd><dt>Comment sont sélectionnés les projets proposés sur Gamesplanet Lab ?</dt><dd>On discute beaucoup entre nous, on échange avec les développeurs, on regarde ce qu’ils ont fait dans le passé, pourquoi et comment, on réfléchit ensemble à ce qu’on peut et ce qu’on veut faire, au type de jeux auxquels on aimerait jouer… On vérifie que tout le monde a des intentions compatibles, on met ça dans le mixeur et on secoue bien fort !</br>Quand le résultat nous plait, on se dit que ça a du sens de vous le proposer alors on signe et on s’engage à fond pour faire sortir le projet !</dd><dt>Comment soumettre un projet ?</dt><dd>Contactez nous à <a href="mailto:lab@gamesplanet.com">lab@gamesplanet.com</a></dd>
it: <h2> FAQ - Gamesplanet <span class="lab">Lab</span> </h2><dl><dt>Cosa spinge Gamesplanet ad occuparsi di crowdfunding di videogiochi?</dt><dd>Gamesplanet, distributore affermato di videogiochi tramite i canali tradizionali, punta a collocarsi a un livello superiore del mercato della distribuzione, liberandosi dai vincoli di tempo, prezzo e margine di vendita a cui sono soggetti i suoi concorrenti.</br>Gamesplanet è un distributore di videogiochi tramite download. Lo scopo del DNA del suo distributore digitale è quello di espandere l'offerta grazie a progetti selezionati disponibili in prevendita, che diventeranno videogiochi indipendenti di qualità, distribuibili potenzialmente ovunque. </br>Grazie al crowdfunding, Gamesplanet intende proporre ai propri clienti progetti selezionati in anteprima, fornendo un'opportunità a quei giochi che non sarebbero riusciti a posizionarsi sul mercato per la mancanza di fondi convenzionali (o che magari ci sarebbero riusciti ma solo accettando compromessi tra risorse e imperativi di mercato). L'obiettivo è quello di aiutare i soggetti selezionati a sviluppare videogiochi di qualità superiore, senza le limitazioni imposte da considerazioni economiche ed implementati dal feedback dei finanziatori. </br>Con il crowdfunding, Gamesplanet vuole offrire ai suoi finanziatori dei nuovi incentivi rispetto alla distribuzione tradizionale di videogiochi: 1) un costante follow-up e un’attiva partecipazione dei giocatori nel processo creativo, per stabilire una relazione giocatore-sviluppatore senza precedenti; 2) accesso al supporto di gioco nel corso della pubblicazione e a una nuova serie di premi, soprattutto artistici, strettamente connessi al processo creativo (artwork, disegni, originali a matita, pezzi unici, incontri privati con gli ideatori, ...). </br>Grazie al crowdfunding, Gamesplanet vuole garantire l'uso di un “Digital Rights Management” (gestione digitale dei diritti d'autore) che dia priorità all'esperienza del cliente (in grado di installare giochi su qualsiasi dispositivo) anziché a un controllo sistematico; intende garantire, altresì, il non utilizzo dei dati del cliente residente per fini puramente pubblicitari. </br>Con il crowdfunding, Gamesplanet mira a garantire la miglior qualità possibile nel proporre videogiochi ai finanziatori, fissando date di pubblicazione e diffondendo valori positivi nei contenuti. Gamesplanet si impegna a selezionare in maniera rigorosa i progetti (avvalendosi di un comitato ad hoc), a condurre controlli sulla loro qualità (tramite un pannello di giocatori finanziatori che giudica i progetti) e a definire relazioni contrattuali per ogni progetto prima che questo sia presentato ai finanziatori (l'ideatore di progetto si impegna a rispettare i Termini generali di vendita della piattaforma di crowdfunding ed è tenuto a firmare un contratto con Gamesplanet). </br>Con il crowdfunding, Gamesplanet intende garantire la remunerazione degli autori e dare loro l'opportunità di continuare a mettere in pratica le loro idee all'interno di un circolo virtuoso. </br>Per formalizzare queste intenzioni, condivise dagli ideatori di progetto attraverso la stipula di un contratto, Gamesplanet ha deciso di dar vita a una vera e propria etichetta "Gamesplanet Lab". </dd><dt>Quali innovazioni apporterà Gamesplanet al settore del crowdfunding dei videogiochi? </dt><dd>Vogliamo concentrarci sui videogiochi al 100%%, evitando la discussione di progetti che non rientrano nella nostra area di competenza. Intendiamo eseguire una valutazione a priori di tutti i progetti per presentare ai finanziatori solo progetti allo stesso livello di qualità: una garanzia di professionalità, tenendo sempre a mente le aspettative dei finanziatori. Leggi il nostro Statuto. </dd><dt>Perché Gamesplanet ha deciso di lavorare insieme a Ulule.com?</dt><dd>Ulule ha un ruolo dominante nel crowdfunding: è la piattaforma principale in Europa, con oltre 800 progetti finanziati, è la prima piattaforma multilingue (francese, inglese, italiano, tedesco, spagnolo e portoghese) e corrisponde perfettamente alla nostra idea di distribuzione digitale del domani, attraverso finanziamenti basati su un numero di prodotti disponibili in prevendita. Aggiungi a questo la sua potente tecnologia, il sistema di pagamento sicuro al 100%% e l'efficienza della sua interfaccia e capirai perché abbiamo scelto Ulule per aiutarci nello sviluppo di Gamesplanet Lab! </dd><dt>Come vengono selezionati i progetti su Gamesplanet Lab? </dt><dd>Parliamo molto tra di noi, discutiamo le idee con gli sviluppatori, guardiamo ciò che hanno fatto in passato, in che modo e perché, pensiamo insieme a cosa vogliamo e possiamo ottenere, ai tipi di giochi che vorremmo giocare… Ci assicuriamo che tutti abbiano intenzioni compatibili, quindi mettiamo tutto insieme e diamo una bella mescolata! </br>Se il risultato ci piace e riteniamo di poterlo presentare, firmiamo impegnandoci totalmente affinché il progetto diventi realtà! </dd><dt>Come posso proporre un progetto?</dt><dd>Scrivi a: <a href="mailto:lab@gamesplanet.com">lab@gamesplanet.com</a>

source: GAMESPLANET LAB FAQ
de: FAQ
es: Preguntas más frecuentes
fr: FAQ
it: FAQ

source: GAMESPLANET LAB: welcome!
de: GAMESPLANET LAB: Willkommen!
es: GAMESPLANET LAB : ¡ Bienvenido!
fr: GAMESPLANET LAB: bienvenue!
it: GAMESPLANET LAB: benvenuto!

source: in cooperation with
de: In Kooperation mit
es: En cooperación con
fr: En coopération avec
it: In collaborazione con

source: show more quotes!
de: Mehr Zitate
es: Más citas
fr: Plus de citations
it: Altre citazionic

source: suggest a quote!
de: Zitat vorschlagen
es: Sugerir una cita
fr: Suggérer une citation
it: Suggerisci una citazione

source: Creativity powers the Lab ! Suggest your very own modified scientific-historical-crowdfunding quote.
de: Kreativität braucht das Lab! Schlage dein eigenes modifiziertes und historisches Crowd Funding Zitat vor.
es: ¡Sin creatividad no hay Lab! Editar y proponer su propia cita Histórica-geek.
fr: Sans créativité, point de Lab! Modifiez et suggérez votre propre citation historico-geek.
it: Il Lab vive grazie alla tua creatività! Suggerisci una finta citazione storico-scientifica sul crowdfunding.c

source: Original Author <span class="required">*</span>
de: Urheber <span class="required">*</span>
es: Autor original
fr: Auteur original <span class="required">*</span>
it: Autore Originale <span class="required">*</span>

source: Text <span class="required">*</span>
es: Texto <span class="required">*</span>
fr: Texte <span class="required">*</span>
it: Testo <span class="required">*</span>

source: Cancel
de: Abbruch
es: Cancelar
fr: Annuler
it: Annulla

source: Send
de: Senden
es: Enviar
fr: Envoyer
it: Invia

source: Get ready for <strong>GAMESPLANET LAB</strong>.
de: AUF GEHT'S ZUM <strong>GAMESPLANET LAB</strong>.
es: PREPÁRATE PARA LA LLEGADA DE <strong>GAMESPLANET LAB</strong>.
fr: PRÉPAREZ-VOUS À L'ARRIVÉE DE <strong>GAMESPLANET LAB</strong>.
it: PREPARATI ALL'ARRIVO DI <strong>GAMESPLANET LAB</strong>.
