Repository: ulule/gplab
Catalog: gplab/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it

source: Name
es: Nombre
fr: Nom
it: Nome

source: Email Address
de: Emailadresse
es: Dirección de correo electrónico
fr: Adresse Email
it: Indirizzo email

source: Invalid email address.
de: Ungültige Emailadresse
es: Correo electrónico inválido
fr: Adresse Email incorrecte.
it: Indirizzo email non valido.

source: Author
de: Urheber
es: Autor original
fr: Auteur original
it: Autore Originale

source: Text
es: Texto
fr: Texte
it: Testo

source: Sorry, you can't register twice with this email address
de: Bitte nur einmal per Emailadresse registrieren!
es: Lo sentimos, no puede registrarse dos veces con esta dirección de correo electrónico
fr: Cette addresse email a déjà été utilisée.
it: Ti sei già registrato con questo indirizzo email.

source: Your quote has been successfully added and will be reviewed shortly!
de: Dein Zitat wurde erfolgreich registriert und wird in kurzer Zeit validiert.
es: Su cita ha sido correctamente registrada y sera validada pronto.
fr: Votre citation a bien été enregistrée et sera validée dans les plus brefs délais.
it: La tua citazione è stata ricevuta correttamente e sarà sottoposta ad approvazione.

source: Your contact has been successfully added! You will be notified by email when Gamesplanet Lab goes live. In the meantime: have fun!
de: Deine Emailadresse wurde erfolgreich registriert, wir melden uns sobald Gamesplanet Lab live ist!
es: Su contacto ha sido correctamente agregado! La apertura de Gamesplanet Lab será notificada por correo electrónico. Entretanto: diviértase!
fr: Votre addresse email a été enregistrée avec succès, vous serez tenu informés dès la mise en ligne de Gamesplanet LAB.
it: Il tuo indirizzo email è stato registrato correttamente. Ti terremo informati via email sull’apertura del Gamesplanet Lab. Nel frattempo, divertiti!
