Repository: ulule/gplab
Catalog: gplab/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr, it

source: The very first platform specifically designed for gamers eager to support innovative <strong>video games projects</strong>.</p>
de: Der ersten Platform speziell entwickelt fuer Gamer, <br/> die innovative <strong>Videospiel-Projekte</strong> unterstuetzen wollen.</p>
es: El primer sitio enteramente dedicado al financiamiento participativo de videojuegos.
fr: Le premier site entièrement dédié au <strong>financement participatif de jeux vidéo</strong>.
it: Il primo sito interamente dedicato al <strong>finanziamento partecipativo di videogiochi</strong>.

source: From test-tube to prototype, support and interact directly with <strong>professional studios</strong> as they develop tomorrow's <strong>gaming hits</strong>, while receiving exclusive rewards to show off your dedication!
de: Vom Anfang einer Idee zum Prototyp, unterstütze und interagiere direkt mit <strong>professionellen Entwicklerstudios</strong>, die Spielehits von morgen entwickeln. Erhalte exklusive Prämien für dein Engagement
es: Del tubo de ensayo al prototipo, apoya e interactúa directamente con estudios profesionales en el desarrollo de sus próximos éxitos y recibe jugosas recompensas.
fr: Du concept de jeu au prototype, apportez votre soutien aux studios qui développent les jeux video de demain, et recevez des récompenses inédites.
it: Apporta il tuo contributo al concepimento e allo sviluppo dei giochi del domani sostenendo gli sviluppatori e interagendo con loro. In cambio ti aspettano fantastiche ricompense esclusive!

source: Register now and get the chance to win awesome prizes (rewards valued at 5000€!):
de: Registriere dich jetzt und hab die Chance Preise im Wert von 5.000 € zu gewinnen, inklusive :
es: Regístrate ahora y obtén la oportunidad de ganar premios alucinantes (recompensas valoradas en 5000€):
fr: Enregistrez-vous pour gagner un des deux lots d'une valeur de 5000€ :
it: Registrati subito e partecipa all'estrazione di fanstatici premi (per un valore totale di 5000€!):

source: a 2-day tour of Kiev's pepper vodka bars with the developers of Magrunner!
de: 2tägige Reise nach Kiew und einer Tour zu den weltbekanntesten Wodka-bars mit den Entwicklern von Magrunner!
es: una estancia de 2 días en los bares de Vodka de Kiev con los desarolladores de Magrunner.
fr: Découvrez Kiev et ses bars à vodka en compagnie des développeurs de Magrunner!
it: un viaggio di 2 giorni alla scoperta dei vodka bar di Kiev insieme agli sviluppatori di Magrunner!

source: an ingame character modeled after YOU in Pendulo's new game!
de: oder / Werde zum Spielcharakter in Pendulo’s neues Adventure game!
es: o / un personaje ingame modelado a tu imagen y semejanza en el nuevo juego de Pendulo.
fr: ou/ Incarnez un personnage dans le nouveau jeu de Pendulo !
it: oppure/ un personaggio del nuovo gioco di Pendulo sarà modellato su di TE!

source: Email address
de: Emailadresse
es: Dirección de correo electrónico
fr: Adresse Email
it: Indirizzo email

source: Notify me
de: Registrieren
es: Informarme
fr: Informez-moi
it: Informami

source: Featured Projects
de: Angebotene Projekte
es: Proyectos destacados
fr: Projets à l'affiche
it: Progetti sul banco

source: first-person action puzzle game set in a cyberpunk version of H.P. Lovecraft’s Cthulhu Mythos!
de: First-Person-Action-Puzzle-Spiel im Universum von H.P. Lovecrafts Cthulhu Mytos - Cyberpunk-Style!
es: Un juego de puzzles y acción en primera persona, ambientado en una versión cyberpunk de los mitos de Cthulhu de H.P. Lovecraft.
fr: jeu d’action - aventure à la première personne combinant un univers cyberpunk futuriste avec le mythe de Cthulhu d’H.P. Lovecraft!
it: un puzzle game in prima persona ispirato al Ciclo di Cthulhu di H.P. Lovecraft in salsa cyberpunk!

source: Team up with Pendulo Studios, the authors of <strong>RUNAWAY</strong> to create an adventure that will be more than just a game
de: Von den Entwicklern von <strong>"Runaway"</strong>, entdecke Pendulo's brand neues Konzept.
es: Únete a Pendulo Studios, los autores de RUNAWAY, para crear una aventura que será mucho más que un juego...
fr: Associez-vous avec Pendulo Studios, les développeurs de <strong>RUNAWAY</strong>, et participez à la création de leur nouveau jeu d'aventure.
it: Unisciti a Pendulo Studios, i realizzatori di RUNAWAY, per creare un'avventura che va oltre il semplice gioco

source: UPCOMING PROJECT
de: Kommendes Projekt
es: Próximo proyecto
fr: Projet à venir
it: Progetti futuri

source: Who knows what the future holds ?
de: Wer weiss was die Zukunft bringt?
es: ¿Quién sabe lo que nos reserva el futuro?
fr: Qui sait ce que le futur nous réserve?
it: Chissà cosa ci riserva il futuro?

source: More to come...
de: Demnächst...
es: Pronto…
fr: Prochainement…
it: Prossimamente...

source: Share the lab!
de: Teilen
es: Compartir
fr: Partager
it: Condividi

source: Tweet about it!
de: Twitter
es: Tweetear
fr: Tweeter
it: Condividi

source: Gamesplanet Lab, the very first platform specifically designed for gamers
de: Gamesplanet Lab, die allererste crowd funding Platform speziell für Gamer
es: Gamesplanet Lab, el primer sitio de financiación participativa dedicado
fr: Gamesplanet Lab, le premier site de financement participatif dédié aux gamers
it: Gamesplanet Lab, il primo sito di finanziamento partecipativo interamente
